task_intents = {
    "show_tasks": 
        [
        "покажи задачи", 
        "что у меня на сегодня", 
        "список задач"
        ],

    "add_task": [
        "добавь задачу",        
        "новая задача", 
        "создай задание",
        "создай задачу"
        ],

    "finish_task": [
        "удали задачу", 
        "почисти мой task", 
        "заверши задачу", 
        "выполнено", 
        "сделал задание"
        ],

    "task_done": [
        "я завершил задачу",
        "всё сделал",
        "задача выполнена",
        "готово",
        "я справился",
        "готово с задачей"
        ],
    "confirmation": [
        "да",
        "конечно",
        "создай",
        "делай",
        "приступай",
        "выполни",
        "кнш",
        "кнч",
        "ага"
    ]
}